[Information]
TRANSLATOR=Hexaae, Fiorani Paolo, Miriano & bovirus
VERSION=7.0.0

[Language]
LANGUAGE=Italiano
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0410, 0x0810

[Menu]
FILE=&File
FILE_EXIT=&Esci
EDIT=&Modifica
EDIT_COPY=&Copia
THEME=&Tema
HELP=&?
HELP_ABOUT=Inform&azioni su CrystalDiskMark
LANGUAGE=Lingua
ZOOM=In&grandimento
AUTO=&Auto
TEST_DATA=&Verifica dati
DEFAULT_RANDOM=Predefinita (casuale)
SETTINGS=&Impostazioni
SAVE=&Salva
QUEUES_THREADS=&Code e processi
INTERVAL_TIME=Tempo intervallo
SECOND=sec
MINUTE=min
HOUR=ora
ALL_ZERO=Tutti 0x00 (riempi con 0)
SELECT_FOLDER=Seleziona cartella
; 7.0.0
FONT_SETTING=Impostazioni carattere
PROFILE=&Profilo
PROFILE_DEFAULT=Predefinito
PROFILE_PEAK=Prestazioni picco
PROFILE_REAL=Prestazioni reali

[Message]
STOP_BENCHMARK=Ferma il test prestazioni.
DISK_CAPACITY_ERROR=Capacità disco insufficiente.
DISK_CREATE_FILE_ERROR=Impossibile creare il file.
DISK_WRITE_ERROR=Errore in scrittura.
DISK_READ_ERROR=Errore in lettura.
; 7.0.0
DISK_SPD_NOT_FOUND=DiskSpd non trovato. Re-installa CrystalDiskMark.

[Title]
TEST_DRIVE=Unità in test
TEST_SIZE=Dim. test
TEST_COUNT=Numero test
; 7.0.0
TEST_UNIT=Unità test
TEST_MIX=Rapporto mix

[WindowTitle]
ABOUT=Info su CrystalDiskMark
QUEUES_THREADS=Code e processi
; 7.0.0
FONT_SETTING=Impostazioni carattere
COMMENT=Commento

[Dialog]
DEFAULT=Predefinite

; 7.0.0
AUTO=Auto
FONT_FACE=Aspetto carattere
FONT_SCALE=Scala carattere (%)
FONT_RENDER_METHOD=Metodo rendering
BLOCK_SIZE=Dim. blocco
QUEUES=Code
THREADS=Processi
SEQUENTIAL_1=Sequenziale (1)
SEQUENTIAL_2=Sequenziale (2)
RANDOM_1=Casuale (1)
RANDOM_2=Casuale (2)
DEFAULT_AFFINITY=Affinità predefinita
ENABLED=Abilitata
DISABLED=Disabilitata